{"<MASK>": 2542, ":": 2522, "on": 42819, "8": 2240, "december": 16629, "2014": 1145, ",": 186, "the": 59776, "national": 40785, "report": 50359, "published": 47956, "an": 4643, "yolanda": 66726, "saldivar": 52321, "woman": 66023, "who": 65492, "killed": 33589, "tejano": 59379, "singer": 54844, "selena": 53580, "quintanilla": 48489, "-": 204, "perez": 44999, "had": 27228, "been": 7528, "granted": 26473, "early": 19785, "parole": 44281, "<PARA>": 2545, "\u2019": 67280, "s": 52109, "eligibility": 20319, "date": 16392, "for": 23998, "was": 64815, "march": 37186, "30": 1412, "2025": 1161, "but": 10338, "due": 19493, "to": 60452, "her": 28329, "failing": 22391, "health": 28003, "and": 4730, "recent": 49332, "legal": 35011, "modifications": 39460, "which": 65387, "allows": 4251, "ailing": 3837, "prisoners": 47323, "petition": 45261, "release": 50032, "she": 54123, "could": 15030, "be": 7372, "released": 50034, "as": 5764, "soon": 55957, "january": 32288, "of": 42581, "2015": 1146, ".": 219, "within": 65899, "last": 34649, "4": 1617, "years": 66625, "has": 27749, "suffering": 57943, "from": 24626, "kidney": 33565, "ailments": 3839, "require": 50471, "frequent": 24521, "dialysis": 17773, "treatments": 61176, "monica": 39632, "shapiro": 54047, "is": 31934, "current": 15921, "coordinator": 14718, "inmates": 31125, "at": 6054, "gatesville": 25275, "prison": 47321, "described": 17405, "deteriorating": 17561, "condition": 14032, "\u201c": 67308, "we": 65011, "no": 41654, "longer": 35994, "consider": 14318, "ms": 40118, "a": 2646, "threat": 60053, "society": 55733, "taking": 58909, "into": 31621, "consideration": 14322, "long": 35988, "term": 59579, "prognosis": 47488, "this": 59994, "disease": 18284, "being": 7629, "highly": 28547, "unlikely": 62722, "would": 66222, "like": 35505, "assist": 5964, "in": 30475, ".\u201d": 298, "while": 65394, "correctly": 14895, "identified": 29905, "(": 116, "rare": 48938, "occurrence": 42488, "that": 59760, "entertainment": 20991, "\u201d": 67334, "web": 65067, "site": 54925, ")": 137, "rest": 50652, "complete": 13826, "fabrication": 22286, "\u2018": 67274, "page": 43867, "since": 54827, "removed": 50175, "notes": 41950, "all": 4164, "are": 5512, "fiction": 23108, "attempts": 6148, "make": 36818, "its": 32082, "fictitious": 23114, "stories": 57339, "seem": 53501, "plausible": 45976, "by": 10420, "adding": 3261, "occasional": 42457, "fact": 22335, "writing": 66329, "style": 57674, "common": 13697, "newspapers": 41353, "particular": 44328, "also": 4318, "used": 63307, "fraudulent": 24390, "order": 43080, "add": 3246, "credence": 15382, "killer": 33593, "most": 39931, "likely": 35513, "created": 15366, "one": 42832, "writers": 66325, "change": 11911, "org": 43110, "lists": 35719, "beatriz": 7435, "garcia": 25166, "creator": 15376, "seems": 53507, "figment": 23172, "someone": 55893, "imagination": 30127, "other": 43307, "profile": 47460, "photograph": 45474, "watermarked": 64898, "stock": 57240, "image": 30118, "amid": 4537, "reporting": 50370, "about": 2833, "background": 6647, "23": 1240, "year": 66616, "old": 42715, "man": 36966, "behind": 7616, "string": 57526, "2018": 1152, "fatal": 22669, "bombings": 8964, "austin": 6293, "texas": 59707, "some": 55888, "outlets": 43413, "he": 27943, "part": 44304, "christian": 12500, "homeschooling": 28977, "group": 26801, "members": 38262, "learned": 34925, "how": 29322, "use": 63305, "weapons": 65038, "authorities": 6322, "say": 52751, "mark": 37292, "anthony": 5011, "conditt": 14040, "himself": 28623, "they": 59930, "were": 65233, "preparing": 47057, "arrest": 5665, "him": 28617, "connection": 14239, "with": 65876, "making": 36830, "five": 23441, "package": 43822, "bombs": 8965, "detonated": 17585, "across": 3171, "city": 12752, "fedex": 22847, "facility": 22329, "nearby": 40955, "schertz": 52935, "reportedly": 50364, "raised": 48751, "his": 28691, "mother": 39942, "confirmed": 14122, "homeschooled": 28976, "buzzfeed": 10408, "following": 23919, "death": 16548, "included": 30591, "allegation": 4176, "21": 1198, "describing": 17407, "righteous": 51170, "invasion": 31702, "truth": 61532, "referred": 49683, "riot": 51248, "short": 54418, "said": 52268, "\u2014": 67265, "named": 40647, "families": 22495, "lot": 36119, "us": 63273, "very": 63891, "science": 53061, ";": 2537, "discuss": 18272, "chemicals": 12192, "mix": 39343, "them": 59823, "ones": 42842, "dangerous": 16272, ",\u201d": 200, "cassia": 11345, "schultz": 53034, "stuff": 57627, "did": 17841, "role": 51555, "playing": 46000, "rpg": 51851, "[": 2600, "games": 25110, "];": 2630, "d": 16101, "have": 27850, "foam": 23843, "act": 3177, "out": 43350, "battle": 7290, "according": 3019, "engaged": 20821, "bible": 8070, "study": 57625, "events": 21649, "carried": 11222, "knives": 33882, "shoot": 54379, "guns": 27069, "gun": 27047, "ranges": 48875, "however": 29329, "not": 41931, "remember": 50130, "discussing": 18275, "explosives": 22082, "association": 5978, "cited": 12734, "support": 58253, "argument": 5536, "downplayed": 19156, "actions": 3184, "specifically": 56245, "because": 7461, "white": 65446, "whose": 65528, "family": 22497, "christians": 12505, "recording": 49461, "artist": 5740, "carman": 11144, "album": 4023, "titled": 60402, "1995": 1096, "it": 32047, "unclear": 62188, "whether": 65383, "inspiration": 31263, "purported": 48142, "name": 40645, "police": 46277, "yet": 66676, "or": 43043, "denied": 17168, "confessed": 14089, "25": 1290, "minute": 39030, "video": 64004, "found": 24238, "cell": 11657, "phone": 45440, "interim": 31481, "chief": 12292, "brian": 9624, "manley": 37072, "does": 18812, "mention": 38350, "anything": 5144, "terrorism": 59634, "nor": 41830, "hate": 27803, "instead": 31292, "outcry": 43371, "challenged": 11871, "young": 66768, "talking": 58938, "challenges": 11874, "personal": 45156, "life": 35434, "14": 631, "november": 42013, "2017": 1149, "disreputable": 18504, "neon": 41109, "nettle": 41184, "musician": 40374, "jay": 32355, "z": 66863, "espoused": 21403, "satanic": 52630, "beliefs": 7667, "during": 19628, "backstage": 6673, "tirade": 60367, "smoothie": 55460, "king": 33663, "center": 11702, "new": 41259, "orleans": 43166, "full": 24764, "factual": 22360, "errors": 21315, "fabricated": 22283, "thing": 59961, "reported": 50363, "made": 36626, "supposed": 58264, "friday": 24562, "concert": 13968, "took": 60621, "place": 45871, "9": 2390, "thursday": 60151, "additionally": 3266, "99": 2501, "problems": 47378, "rapper": 48926, "promoted": 47572, "onstage": 42877, "footage": 23969, "circulating": 12693, "online": 42856, "least": 34938, "2013": 1144, "shows": 54500, "performing": 45020, "lucifer": 36280, "song": 55927, "doesn": 18815, "t": 58758, "praise": 46827, "satan": 52629, "rather": 48977, "deals": 16533, "friend": 24573, "thoughts": 60040, "revenge": 50881, "blames": 8473, "devil": 17652, "),": 145, "chasing": 12053, "off": 42586, "earth": 19811, "main": 36788, "hook": 29080, "son": 55918, "morning": 39859, "!": 4, "i": 29806, "m": 36500, "gonna": 26174, "chase": 12049, "you": 66765, "provide": 47794, "any": 5138, "back": 6632, "up": 63110, "their": 59812, "outlandish": 43400, "surprising": 58345, "given": 25833, "well": 65187, "known": 33911, "purveyor": 48175, "misinformation": 39176, "favorite": 22737, "tropes": 61421, "celebrities": 11644, "supposedly": 58265, "something": 55902, "inflammatory": 30935, "worship": 66200, "pederasty": 44731, "such": 57906, "time": 60273, "katy": 33184, "perry": 45127, "asserted": 5926, "industry": 30817, "controlled": 14582, "sick": 54611, "pedophiles": 44748, "brad": 9380, "pitt": 45826, "averred": 6420, "same": 52417, "hollywood": 28913, "crew": 15443, "alaska": 3995, "airlines": 3888, "flight": 23637, "261": 1316, "wrestled": 66293, "jammed": 32254, "stabilizer": 56735, "11": 497, "12": 541, "minutes": 39034, "trying": 61549, "maintain": 36797, "altitude": 4356, "guide": 26966, "plane": 45913, "emergency": 20525, "landing": 34492, "before": 7557, "airliner": 3886, "finally": 23252, "plunged": 46130, "pacific": 43814, "ocean": 42492, "near": 40954, "port": 46537, "hueneme": 29430, "31": 1439, "2000": 1117, "period": 45040, "attendants": 6153, "ensured": 20959, "every": 21663, "passenger": 44393, "seat": 53390, "belt": 7732, "fastened": 22657, "prepared": 47054, "didn": 17846, "take": 58893, "tale": 58918, "board": 8793, "pastors": 44439, "offering": 42603, "final": 23243, "prayer": 46861, "over": 43506, "intercom": 31446, "system": 58739, "those": 60028, "began": 7570, "circulate": 12690, "internet": 31517, "literal": 35730, "truthfulness": 61541, "supported": 58255, "transportation": 61078, "safety": 52230, "can": 10762, "heard": 28023, "cockpit": 13272, "voice": 64332, "recorder": 49459, "tape": 59053, "pilots": 45686, "air": 3852, "traffic": 60907, "control": 14580, "maintenance": 36802, "personnel": 45169, "loud": 36135, "noise": 41702, "around": 5637, "lost": 36116, "attendant": 6152, "notifying": 41968, "sound": 56038, "second": 53419, "bang": 6920, "led": 34972, "appears": 5249, "there": 59883, "good": 26183, "explanation": 22039, "able": 2799, "stay": 56960, "just": 32916, "silly": 54752, "regained": 49792, "after": 3668, "suddenly": 57925, "dropped": 19371, "700": 2098, "feet": 22876, "ninety": 41571, "seconds": 53425, "still": 57180, "attempting": 6147, "troubleshoot": 61442, "problem": 47376, "when": 65365, "later": 34677, "cause": 11503, "plunge": 46129, "failure": 22397, "jackscrew": 32165, "threads": 60052, "caused": 11504, "inadequate": 30490, "lubrication": 36263, "/": 310, "inspection": 31258, "ntsb": 42079, "crash": 15311, "thus": 60154, "than": 59746, "until": 63034, "then": 59832, "more": 39820, "accurate": 3055, "why": 65537, "dived": 18654, "sea": 53328, "late": 34669, "four": 24252, "dive": 18653, "requesting": 50468, "clearance": 12918, "los": 36106, "angeles": 4800, "international": 31509, "airport": 3899, "based": 7183, "distortion": 18601, "deliberate": 16977, "otherwise": 43310, "jeff": 32411, "knight": 33869, "monroe": 39682, "washington": 64826, "parents": 44227, "joe": 32622, "linda": 35585, "co": 13199, "rock": 51458, "church": 12580, "aboard": 2810, "crashed": 15312, "few": 23067, "months": 39725, "tragedy": 60917, "told": 60539, "associated": 5975, "press": 47139, "reporter": 50366, "standing": 56852, "aisle": 3923, "struggling": 57592, "jet": 32505, "preaching": 46877, "helping": 28254, "frightened": 24589, "people": 44925, "find": 23267, "god": 26073, "father": 22678, "note": 41944, "two": 61844, "children": 12320, "16": 710, "sister": 54918, "jenny": 32450, "daughter": 16407, "law": 34784, "wife": 65586, ").": 148, "way": 64956, "know": 33902, "so": 55673, "met": 38497, "jesus": 32502, "day": 16446, "through": 60100, "my": 40461, "mom": 39562, "maybe": 37717, "what": 65328, "believe": 7672, "conviction": 14646, "purely": 48117, "faith": 22427, "if": 29965, "private": 47331, "company": 13750, "tried": 61312, "turn": 61708, "disaster": 18154, "commercial": 13664, "product": 47431, "outraged": 43443, "public": 47939, "probably": 47362, "hound": 29268, "business": 10314, "should": 54455, "less": 35198, "offended": 42591, "fabricates": 22284, "details": 17535, "?": 2555, "need": 41004, "detailing": 17534, "traveling": 61121, "trader": 60896, "weekly": 65115, "world": 66163, "news": 41299, "devoted": 17677, "inventing": 31711, "fantastically": 22552, "keeping": 33282, "tongue": 60598, "firmly": 23372, "embedded": 20464, "cheek": 12140, "depth": 17327, "measurable": 38027, "instrument": 31328, "unfortunately": 62534, "2003": 1122, "yahoo": 66536, "primary": 47270, "source": 56056, "many": 37139, "users": 63316, "reprinted": 50408, "tv": 61761, "section": 53444, "under": 62278, "heading": 27959, "&": 105, "gossip": 26278, "title": 60401, "convey": 14635, "strong": 57568, "bogus": 8881, "warning": 64778, "readers": 49115, "failed": 22390, "notice": 41955, "despite": 17491, "item": 32063, "tabloid": 58785, "covered": 15178, "nowhere": 42030, "showed": 54486, "variety": 63620, "magazines": 36677, "verbatim": 63813, "real": 49143, "amusement": 4631, "consternation": 14375, "fbi": 22771, "u": 61916, "security": 53464, "exchange": 21802, "commission": 13673, "officials": 42619, "flooded": 23691, "rash": 48947, "inquiries": 31174, "journalists": 32734, "seeking": 53497, "confirmation": 14119, "bit": 8366, "weren": 65236, "already": 4313, "implausible": 30344, "enough": 20911, "face": 22296, "edinburgh": 19987, "evening": 21643, "wryly": 66356, "noted": 41947, "follow": 23915, "29": 1368, "april": 5372, "issue": 32035, "mysterious": 40504, "andrew": 4752, "carlssin": 11138, "bailed": 6757, "unidentified": 62598, "benefactor": 7775, "ponied": 46426, "$": 76, "1": 433, "million": 38888, "jumped": 32861, "bail": 6755, "3": 1411, "court": 15142, "hearing": 28025, "disappeared": 18128, "without": 65900, "trace": 60861, "american": 4501, "often": 42641, "going": 26115, "move": 40050, "country": 15110, "disagree": 18113, "policy": 46286, "generally": 25415, "hearty": 28068, "riddance": 51112, "york": 66749, "post": 46626, "actor": 3202, "matt": 37619, "damon": 16233, "moving": 40068, "safe": 52216, "australia": 6295, "fed": 22835, "trump": 61491, "administration": 3369, "quickly": 48462, "gained": 25004, "traction": 60880, "conservative": 14305, "circles": 12677, "unconfirmed": 62217, "reports": 50372, "questionable": 48433, "sources": 56061, "importantly": 30380, "debunked": 16587, "publicist": 47946, "large": 34595, "speculative": 56282, "days": 16460, "earlier": 19780, "daily": 16154, "telegraph": 59393, "might": 38767, "arguing": 5535, "close": 13077, "relationship": 50011, "australian": 6296, "chris": 12483, "hemsworth": 28285, "driving": 19351, "force": 24014, "alleged": 4179, "decision": 16653, "purchase": 48103, "home": 28946, "byron": 10444, "bay": 7329, "headline": 27967, "may": 37712, "process": 47390, "buying": 10396, "house": 29278, "actual": 3207, "language": 34541, "clear": 12917, "speculation": 56280, "emphasis": 20593, "ours": 43344, "):": 154, "regardless": 49805, "ny": 42226, "ran": 48839, "even": 21639, "added": 3248, "own": 43743, "political": 46307, "twist": 61819, "directly": 18078, "related": 50006, "attitude": 6175, "toward": 60794, "president": 47132, "shortly": 54439, "these": 59913, "started": 56925, "viral": 64161, "boston": 9180, "com": 13546, "unequivocally": 62478, "spokeswoman": 56490, "critical": 15518, "donald": 18924, "past": 44417, "announcements": 4918, "renouncing": 50230, "citizenship": 12746, "fleeing": 23598, "disagreements": 18118, "policies": 46284, "20": 1115, "pranksters": 46846, "arrested": 5666, "introducing": 31660, "piranhas": 45777, "great": 26562, "lakes": 34419, "six": 54949, "cleveland": 12969, "university": 62686, "students": 57618, "coast": 13221, "guard": 26907, "mischievously": 39114, "releasing": 50036, "several": 53875, "waters": 64903, "biology": 8260, "planned": 45925, "whole": 65499, "affair": 3581, "breeding": 9566, "illegally": 30065, "specimens": 56256, "legally": 35020, "owned": 43746, "suspects": 58397, "afternoon": 3678, "conscience": 14273, "stricken": 57504, "warned": 64773, "local": 35870, "plot": 46076, "although": 4353, "red": 49520, "bellied": 7703, "pygocentrus": 48236, "nattereri": 40814, "native": 40805, "amazon": 4431, "basin": 7212, "seized": 53559, "officers": 42614, "freed": 24444, "lake": 34414, "erie": 21270, "dozen": 19188, "set": 53841, "free": 24434, "warns": 64781, "deputy": 17331, "sheriff": 54215, "adam": 3223, "brooks": 9815, "professor": 47452, "presented": 47113, "atypical": 6200, "poorly": 46458, "punctuated": 48053, "species": 56243, "spawns": 56206, "hundreds": 29551, "eggs": 20104, "three": 60059, "beginning": 7582, "spring": 56585, "thousands": 60042, "only": 42862, "admitted": 3394, "visibly": 64219, "concerned": 13965, "tracking": 60876, "fish": 23389, "stopping": 57322, "spreading": 56577, "winter": 65810, "comes": 13592, "water": 64874, "temperatures": 59461, "lower": 36209, "unable": 62048, "live": 35768, "conditions": 14039, "explained": 22034, "nervously": 41141, "proximity": 47835, "memorial": 38288, "weekend": 65113, "understandably": 62366, "unnerved": 62768, "fake": 22437, "clearly": 12927, "content": 14478, "meant": 38020, "taken": 58897, "seriously": 53793, "satire": 52643, "publication": 47943, "names": 40650, "semi": 53620, "mostly": 39932, "ways": 64966, "contained": 14446, "worldnewsdailyreport": 66171, "presumably": 47162, "resemblance": 50513, "coincidental": 13364, "except": 21785, "references": 49675, "politicians": 46315, "case": 11297, "almost": 4280, "entirely": 21012, "moreover": 39827, "appended": 5262, "lifted": 35466, "unrelated": 62882, "regarding": 49804, "incident": 30567, "boating": 8810, "intoxicated": 31630, "vicinity": 63973, "kelleys": 33319, "island": 31982, "previous": 47222, "hoaxes": 28780, "include": 30590, "eyewitness": 22256, "account": 3026, "miracles": 39042, "loggers": 35940, "killing": 33596, "oldest": 42721, "tree": 61182, "discovery": 18254, "prehistoric": 47002, "shark": 54078, "pakistan": 43923, "our": 43341, "spot": 56543, "explores": 22075, "exploits": 22065, "social": 55715, "media": 38076, "likes": 35521, "shares": 54066, "february": 22830, "2019": 1153, "continued": 14513, "soaring": 55690, "cost": 14987, "saving": 52724, "pharmaceuticals": 45348, "shared": 54060, "screen": 53218, "captured": 10986, "bought": 9238, "inexpensive": 30856, "insulin": 31346, "prescription": 47102, "walmart": 64667, "asked": 5843, "sells": 53599, "human": 29474, "older": 42719, "version": 63877, "glucose": 25995, "moderating": 39440, "hormone": 29142, "whereas": 65372, "dependent": 17252, "diabetics": 17743, "currently": 15922, "prescribed": 47099, "analogs": 4669, "evolved": 21710, "help": 28244, "prevent": 47204, "swings": 58590, "blood": 8646, "levels": 35248, "screenshot": 53233, "above": 2836, "broadcast": 9744, "dallas": 16194, "\u2013": 67261, "fort": 24173, "worth": 66211, "television": 59429, "kdfw": 33241, "retail": 50734, "chain": 11838, "indeed": 30686, "sell": 53592, "indiana": 30716, "novo": 42018, "nordisk": 41841, "manufactured": 37128, "novolin": 42020, "branded": 9430, "relion": 50076, "24": 1262, "88": 2357, "per": 44955, "vial": 63946, "marilee": 37265, "mcinnis": 37890, "maintained": 36798, "negotiation": 41048, "patients": 44492, "2011": 1142, "sold": 55819, "counter": 15062, "isn": 31995, "quite": 48512, "customers": 15973, "must": 40400, "ask": 5840, "pharmacist": 45350, "revelation": 50874, "important": 30379, "information": 30969, "caveat": 11527, "behaves": 7598, "differently": 17888, "newer": 41274, "analog": 4667, "retailing": 50738, "300": 1413, "dr": 19205, "todd": 60483, "hobbs": 28791, "medical": 38090, "officer": 42613, "wrote": 66350, "different": 17881, "types": 61873, "effect": 20052, "lowering": 36212, "training": 60935, "required": 50472, "whenever": 65367, "products": 47436, "differences": 17880, "timing": 60308, "considered": 14324, "effectively": 20056, "...": 243, "difference": 17879, "slowly": 55321, "rapidly": 48914, "absorbed": 2889, "once": 42823, "injected": 31092, "scientific": 53071, "advances": 3477, "improvements": 30448, "speed": 56291, "length": 35118, "absorption": 2894, "occurs": 42491, "diabetes": 17741, "forecast": 24033, "oriented": 43146, "magazine": 36675, "benefits": 7786, "type": 61868, "bodies": 8842, "cannot": 10858, "manufacture": 37127, "responsible": 50647, "2": 1114, "hand": 27454, "become": 7479, "resistant": 50584, "cases": 11300, "starts": 56934, "childhood": 12312, "sometimes": 55906, "adult": 3460, "onset": 42871, "nation": 40784, "nicki": 41461, "nichols": 41449, "form": 24121, "difficult": 17891, "shot": 54446, "doubt": 19090, "went": 65228, "result": 50703, "ongoing": 42850, "controversy": 14590, "7": 2096, "soared": 55689, "price": 47233, "americans": 4514, "awash": 6498, "horror": 29177, "jesse": 32493, "lutgen": 36406, "32": 1456, "diabetic": 17742, "job": 32603, "distribution": 18621, "dubuque": 19464, "iowa": 31806, "insurance": 31354, "dead": 16503, "having": 27859, "run": 51991, "vials": 63947, "medication": 38098, "2020": 1155, "broke": 9776, "russia": 52050, "again": 3686, "working": 66143, "meddle": 38067, "united": 62669, "presidential": 47133, "election": 20226, "renewed": 50218, "concerns": 13967, "connections": 14240, "ties": 60213, "democratic": 17097, "opponents": 42981, "chiefly": 12294, "sen": 53646, "bernie": 7911, "sanders": 52472, "critics": 15527, "quick": 48455, "honeymooned": 29039, "soviet": 56101, "union": 62653, "implying": 30373, "candidate": 10805, "sort": 56013, "nefarious": 41022, "soft": 55776, "former": 24141, "wisconsin": 65843, "gov": 26313, "scott": 53149, "walker": 64633, "instance": 31285, "posted": 46635, "twitter": 61835, "likewise": 35522, "mayor": 37732, "rudy": 51920, "giuliani": 25823, "liked": 35508, "communism": 13722, "much": 40147, "fox": 24268, "anchor": 4720, "sean": 53363, "hannity": 27552, "far": 22558, "height": 28165, "cold": 13383, "war": 64725, "exists": 21942, "travel": 61116, "wedding": 65092, "1988": 1087, "trip": 61348, "strange": 57404, "honeymoon": 29038, "romantic": 51592, "getaway": 25606, "focus": 23852, "burlington": 10242, "vermont": 63856, "person": 45151, "delegation": 16958, "representatives": 50394, "including": 30593, "jane": 32268, "director": 18079, "youth": 66791, "office": 42609, "establish": 21429, "yaroslavl": 66591, "furthermore": 24877, "occurred": 42487, "june": 32875, "ended": 20748, "roughly": 51772, "1991": 1092, "tensions": 59539, "de": 16495, "escalating": 21343, "purpose": 48147, "1987": 1086, "leave": 34944, "wasn": 64838, "exactly": 21735, "first": 23376, "book": 9034, "outsider": 43460, "reference": 49673, "describes": 17406, "sentences": 53714, "spokesperson": 56487, "campaign": 10734, "senator": 53649, "joked": 32663, "passage": 44382, "pre": 46870, "scheduled": 52920, "marriage": 37352, "proposal": 47657, "coincide": 13359, "want": 64711, "st": 56726, "lucia": 36275, "caribbean": 11107, "times": 60288, "suggestion": 57975, "yarsovl": 66593, "robert": 51412, "daniels": 16285, "suggested": 57973, "noting": 41969, "cities": 12739, "share": 54054, "similar": 54773, "forest": 24071, "dairy": 16168, "environments": 21093, "comparable": 13754, "summation": 58057, "yaroslav": 66590, "married": 37355, "fun": 24782, "joke": 32662, "call": 10630, "28": 1347, "july": 32851, "contributor": 14573, "now": 42025, "defunct": 16885, "examiner": 21752, "website": 65086, "anyone": 5142, "submit": 57761, "controversial": 14587, "easily": 19834, "abused": 2919, "compensation": 13785, "clicks": 12990, "basis": 7216, "facebook": 22299, "suspended": 58399, "locked": 35896, "loaded": 35836, "companion": 13747, "arm": 5581, "separate": 53729, "blog": 8623, "sole": 55828, "displayed": 18464, "marine": 37271, "corps": 14877, "emblem": 20480, "deemed": 16756, "violation": 64141, "community": 13727, "standards": 56848, "appeared": 5245, "individuals": 30777, "operating": 42946, "banned": 6965, "believed": 7673, "itself": 32084, "somehow": 55892, "locate": 35880, "portion": 46555, "openly": 42929, "available": 6392, "guidelines": 26970, "conceivably": 13943, "fall": 22458, "images": 30121, "cropped": 15573, "sized": 54961, "manner": 37081, "obscured": 42386, "whatever": 65334, "along": 4290, "deleted": 16967, "unavailable": 62112, "impossible": 30396, "certainty": 11769, "reason": 49214, "suspension": 58403, "text": 59709, "commentary": 13654, "alongside": 4292, "triggered": 61321, "complaint": 13819, "purportedly": 48143, "featured": 22821, "aspects": 5862, "afoul": 3654, "visual": 64236, "cues": 15796, "targeted": 59091, "moderators": 39443, "readily": 49119, "groups": 26809, "pages": 43873, "addition": 3264, "unbanned": 62118, "versions": 63878, "popular": 46491, "symbol": 58655, "numerous": 42147, "millions": 38891, "fans": 22539, "usmc": 63335, "verified": 63838, "constituted": 14382, "suspend": 58398, "rife": 51148, "sharing": 54076, "perhaps": 45026, "incidentally": 30569, "neither": 41078, "officially": 42618, "unofficially": 62787, "dedicated": 16732, "military": 38844, "multiple": 40254, "garnered": 25201, "violations": 64142, "nothing": 41953, "suggests": 57980, "violates": 64139, "tests": 59678, "rules": 51957, "socialism": 55717, "uneducated": 62457, "blacks": 8444, "usa": 63275, "example": 21756, "violate": 64137, "speech": 56287, "insufficient": 31338, "discern": 18184, "violated": 64138, "avalanche": 6395, "complaints": 13820, "overall": 43510, "operator": 42952, "blamed": 8471, "obviously": 42449, "widely": 65555, "frequently": 24524, "both": 9194, "5": 1795, "august": 6253, "representative": 50393, "responded": 50636, "inquiry": 31176, "coupons": 15128, "whataburger": 65330, "christmas": 12513, "please": 46033, "print": 47302, "forward": 24204, "think": 59964, "will": 65668, "enjoy": 20876, "merry": 38445, "rapid": 48912, "widespread": 65562, "possible": 46622, "posed": 46584, "companies": 13746, "services": 53826, "printed": 47304, "limited": 35562, "scanned": 52831, "disseminated": 18536, "via": 63939, "e": 19746, "mail": 36774, "phony": 45455, "digital": 17915, "editing": 19993, "programs": 47504, "dispersed": 18454, "line": 35605, "selected": 53573, "consumers": 14429, "forwarded": 24205, "outside": 43459, "target": 59090, "pdf": 44644, "document": 18785, "intended": 31399, "sent": 53711, "each": 19758, "food": 23945, "fried": 24566, "pies": 45622, "drinks": 19334, "taquitos": 59072, "breakfast": 9520, "sandwiches": 52499, "burgers": 10204, "shakes": 53974, "fries": 24584, "2007": 1127, "hamburger": 27401, "unauthorized": 62110, "proposed": 47660, "christmastime": 12515, "promotion": 47577, "rolled": 51562, "leak": 34898, "therefore": 59888, "honored": 29056, "valid": 63503, "come": 13577, "attention": 6160, "unreleased": 62885, "coupon": 15124, "called": 10637, "circulated": 12691, "email": 20428, "restaurants": 50657, "apologize": 5208, "inconvenience": 30633, "thank": 59747, "your": 66778, "understanding": 62367, "2009": 1130, "sign": 54691, "inviting": 31767, "today": 60480, "ll": 35818, "receive": 49324, "24th": 1289, "shake": 53967, "french": 24506, "holiday": 28880, "season": 53383, "2016": 1148, "mideast": 38727, "beast": 7419, "france": 24328, "announced": 4916, "bringing": 9699, "guillotine": 26993, "execution": 21862, "terrorists": 59637, "referenced": 49674, "84": 2299, "nice": 41441, "truck": 61466, "deliberately": 16979, "driven": 19344, "crowd": 15619, "celebrating": 11638, "bastille": 7237, "medeast": 38070, "dark": 16328, "publish": 47955, "1977": 1073, "1981": 1079, "abolished": 2812, "penalty": 44833, "mid": 38714, "contesting": 14492, "outcome": 43365, "credible": 15386, "projecting": 47531, "won": 66039, "challenger": 11872, "biden": 8100, "referencing": 49676, "america": 4495, "network": 41185, "oann": 42278, "documenting": 18792, "scored": 53126, "landslide": 34518, "410": 1638, "128": 575, "electoral": 20231, "vote": 64416, "win": 65720, "computer": 13910, "servers": 53814, "belonging": 7724, "dominion": 18916, "voting": 64426, "systems": 58744, "scytl": 53318, "secure": 53458, "electronic": 20264, "army": 5615, "frankfurt": 24355, "germany": 25568, "served": 53812, "data": 16384, "actually": 3210, "victory": 63999, "nov": 41997, "reliable": 50049, "outlet": 43412, "gave": 25310, "nonetheless": 41759, "right": 51168, "pro": 47353, "cable": 10489, "channel": 11921, "airtime": 3913, "narrated": 40725, "rep": 50273, "louie": 36151, "gohmert": 26112, "server": 53813, "raid": 48708, "came": 10700, "german": 25562, "tweet": 61783, "acknowledging": 3120, "don": 18921, "echoed": 19905, "completely": 13828, "response": 50643, "offices": 42615, "theirs": 59813, "store": 57330, "property": 47635, "seizure": 53562, "total": 60733, "290": 1369, "votes": 64420, "mythical": 40516, "foreign": 24051, "countries": 15108, "haven": 27851, "changed": 11913, "showing": 54492, "advertisement": 3501, "wonderful": 66042, "pistachios": 45794, "animated": 4863, "movie": 40061, "grinch": 26698, "eyebrows": 22234, "unusually": 63063, "crass": 15317, "slogan": 55284, "green": 26580, "salty": 52381, "nuts": 42202, "\u201d:": 67353, "genuine": 25487, "series": 53791, "cross": 15579, "promotional": 47578, "advertisements": 3502, "utilized": 63384, "character": 11967, "mean": 38006, "spirited": 56416, "humor": 29523, "digitally": 17917, "manipulated": 37059, "indication": 30727, "watermark": 64897, "instagram": 31274, "user": 63314, "<USER>": 2548, "self": 53581, "meme": 38267, "hoarder": 28769, "visible": 64217, "top": 60641, "left": 34999, "display": 18463, "scroll": 53262, "jaunty_jenkhead": 32338, "feeds": 22864, "reveals": 50870, "number": 42129, "memes": 38273, "managed": 36972, "undoctored": 62429, "reverse": 50897, "search": 53367, "imgur": 30167, "twistable69": 61820, "palatable": 43935, "me": 37991, "here": 28357, "comparison": 13763, "doctored": 18776, "another": 4957, "packer": 43828, "confirms": 14124, "1993": 1094, "avon": 6457, "canada": 10764, "money": 39613, "breast": 9536, "cancer": 10793, "research": 50502, "annual": 4930, "flame": 23498, "crusade": 15690, "against": 3687, "contributions": 14572, "primarily": 47269, "efforts": 20080, "sales": 52327, "dealers": 16526, "g": 24936, ".,": 235, "pens": 44896, "mugs": 40189, "keychains": 33445, "candles": 10816, "donate": 18931, "proceeds": 47388, "fund": 24792, "foundation": 24239, "largest": 34600, "corporate": 14869, "canadian": 10767, "2001": 1120, "2002": 1121, "fundraising": 24812, "teddy": 59344, "bear": 7406, "ever": 21654, "collected": 13433, "single": 54848, "conjunction": 14223, "give": 25828, "hug": 29443, "strategy": 57435, "viewed": 64029, "cute": 15989, "flash": 23528, "animation": 4864, "stuffed": 57628, "click": 12976, "link": 35643, "end": 20733, "sequence": 53755, "send": 53653, "others": 43309, "inducement": 30794, "10": 434, "\u00a2": 67148, "thanks": 59754, "mailing": 36780, "helps": 28259, "fill": 23210, "www": 66423, "relevant": 50046, "needs": 41016, "initiative": 31087, "program": 47495, "deactivated": 16500, "visit": 64224, "ca": 10461, "avoncrusade": 6458, "hope": 29109, "helpful": 28251, "keep": 33279, "eye": 22229, "<MORE>": 2544, "thought": 60031, "experiences": 22012, "links": 35652, "movies": 40065, "resulted": 50705, "subsequently": 57799, "becoming": 7481, "show": 54477, "friends": 24579, "recently": 49333, "contacted": 14437, "department": 17238, "corporation": 14870, "produced": 47426, "demanding": 17057, "removal": 50172, "file": 23192, "copyright": 14762, "trademark": 60889, "infringements": 30992, "interested": 31462, "wish": 65851, "view": 64027, "effort": 20077, "sincere": 54828, "apologies": 5202, "generated": 25418, "grief": 26667, "involved": 31780, "next": 41386, "*": 163, "2004": 1123, "clickable": 12977, "donated": 18932, "fight": 23164, "bears": 7417, "visitors": 64231, "let": 35209, "pull": 48006, "together": 60506, "beat": 7423, "entreated": 21041, "grab": 26349, "rope": 51653, "clicking": 12986, "mouse": 40028, "action": 3182, "tug": 61618, "unseen": 62943, "opponent": 42980, "clickers": 12984, "beseeched": 7933, "prompted": 47582, "bearing": 7414, "done": 18940, "capped": 10948, "beneficence": 7777, "000": 321, "100": 435, "became": 7460, "see": 53485, "entreaty": 21045, "follows": 23921, "pulling": 48013, "helped": 28247, "reach": 49089, "goal": 26046, "continue": 14512, "purchasing": 48108, "items": 32067, "independent": 30703, "viewable": 64028, "22": 1219, "coincident": 13363, "designated": 17447, "environmental": 21088, "movement": 40054, "focused": 23853, "decidedly": 16642, "non": 41734, "terrestrial": 59611, "event": 21647, "spectacular": 56263, "lyrid": 36480, "meteor": 38531, "shower": 54487, "lyrids": 36481, "peaks": 44671, "night": 41514, "recorded": 49458, "observations": 42400, "apparent": 5234, "constellation": 14373, "lyra": 36473, "600": 1961, "pieces": 45605, "debris": 16579, "shed": 54136, "tail": 58858, "comet": 13594, "c": 10457, "1861": 929, "g1": 24938, "thatcher": 59762, "between": 8008, "26": 1314, "typically": 61881, "peaking": 44670, "counts": 15114, "range": 48870, "twenty": 61797, "meteors": 38537, "hour": 29273, "average": 6416, "ten": 59487, "displays": 18466, "uncommon": 62204, "phenomenon": 45380, ".)": 227, "observing": 42409, "appearance": 5243, "brevard": 9603, "advises": 3522, "quarter": 48374, "moon": 39749, "illuminate": 30088, "sky": 55080, "18": 853, "brighten": 9680, "becomes": 7480, "crucial": 15647, "splendor": 56448, "alarm": 3986, "clock": 13059, "dawn": 16437, "viewing": 64033, "leading": 34881, "ideal": 29891, "edt": 20019, "east": 19838, "best": 7948, "am": 4395, "sunrise": 58117, "window": 65741, "shorter": 54430, "00": 320, "rates": 48975, "seen": 53508, "location": 35884, "where": 65370, "re": 49086, "watching": 64868, "skies": 55020, "unpredictable": 62829, "peak": 44668, "cloudless": 13110, "away": 6499, "lights": 35494, "showers": 54490, "september": 53746, "kentucky": 33368, "coal": 13212, "miner": 38942, "mistaking": 39284, "black": 8406, "offensive": 42598, "wndr": 65968, "publishes": 47959, "clickbait": 12978, "using": 63331, "spin": 56386, "wild": 65626, "salacious": 52297, "fictional": 23109, "depicted": 17258, "simulated": 54810, "burn": 10247, "victim": 63983, "navy": 40876, "drill": 19322, "swastika": 58496, "table": 58770, "ikea": 30041, "had\u00f8lf": 27241, "stand": 56840, "hh": 28491, "abbreviation": 2725, "heil": 28174, "hitler": 28729, "\u201d)": 67338, "euros": 21577, "retailer": 50736, "berlin": 7884, "david": 16416, "roze": 51846, "featuring": 22826, "mirror": 39064, "words": 66124, "peace": 44649, "prosperity": 47714, "written": 66332, "edges": 19975, "examples": 21758, "work": 66127, "nike": 41535, "swoosh": 58617, "iglo": 29992, "igloo": 29993, "boxes": 9322, "frozen": 24665, "seller": 53594, "smart": 55378, "car": 10993, "filled": 23211, "smarties": 55383, "positing": 46595, "nine": 41566, "grade": 26369, "student": 57616, "san": 52444, "francisco": 24341, "school": 52998, "week": 65110, "greeting": 26624, "teacher": 59263, "\u2019:": 67294, "continues": 14514, "simple": 54793, "wishing": 65859, "big": 8122, "trouble": 61438, "fourth": 24260, "boy": 9326, "timothy": 60316, "dawson": 16442, "anon": 4946, "elementary": 20278, "cafeteria": 10538, "monday": 39599, "eating": 19862, "principal": 47293, "punishment": 48070, "consequence": 14295, "saying": 52758, "homeroom": 28973, "35": 1519, "paul": 44551, "horner": 29153, "outspoken": 43473, "atheist": 6077, "spirit": 56414, "staff": 56755, "excerpts": 21797, "encountered": 20713, "spoofing": 56510, "issued": 32036, "outrageous": 43444, "irs": 31923, "plans": 45930, "leprechauns": 35173, "scouts": 53170, "announce": 4915, "boobs": 9025, "merit": 38419, "badge": 6703, "cdc": 11589, "indicates": 30725, "pets": 45291, "gay": 25320, "couples": 15121, "worse": 66195, "sports": 56534, "better": 7997, "fashion": 22642, "straight": 57381, "urban": 63205, "legendry": 35028, "abounds": 2832, "concerning": 13966, "famous": 22503, "unacknowledged": 62059, "usually": 63356, "illegitimate": 30068, "especially": 21394, "actors": 3203, "promiscuity": 47561, "willingness": 65691, "go": 26042, "extreme": 22207, "lengths": 35124, "avoid": 6451, "disclosure": 18205, "negative": 41029, "publicity": 47948, "odder": 42544, "posits": 46605, "western": 65256, "film": 23219, "star": 56878, "clint": 13035, "eastwood": 19852, "comic": 13609, "stan": 56836, "laurel": 34747, "hardy": 27644, "comedy": 13587, "duo": 19597, "hard": 27613, "imagine": 30132, "fueled": 24730, "superficial": 58156, "facial": 22319, "men": 38305, "propagated": 47618, "upon": 63150, "soap": 55682, "opera": 42938, "susan": 58383, "lucci": 36269, "really": 49168, "comedienne": 13584, "phyllis": 45521, "diller": 17962, "attempt": 6145, "explain": 22033, "offer": 42601, "substantive": 57833, "newspaper": 41350, "looked": 36029, "somewhat": 55907, "alike": 4134, "amusing": 4633, "piece": 45601, "apocrypha": 5194, "]": 2616, "belief": 7666, "varying": 63631, "attribute": 6190, "myth": 40512, "either": 20164, "incredibly": 30655, "letter": 35222, "remarking": 50117, "italian": 32049, "spaghetti": 56141, "westerns": 65261, "italy": 32053, "illustrated": 30098, "portrait": 46563, "happily": 27579, "smiling": 55423, "caption": 10971, "pointed": 46228, "likeness": 35516, "british": 9726, "kids": 33569, "photo": 45462, "hair": 27289, "sticking": 57151, "somebody": 55890, "spiky": 56377, "photos": 45492, "side": 54626, "knows": 33912, "\u2019.": 67288, "spawned": 56204, "lives": 35787, "got": 26285, "factor": 22351, "always": 4389, "reticent": 50767, "successfully": 57890, "sued": 57932, "enquirer": 20916, "interviewed": 31593, "cover": 15175, "entitled": 21018, "dirty": 18095, "harry": 27718, "lifts": 35470, "lid": 35410, "\u201d),": 67339, "circumstance": 12702, "makes": 36826, "obtain": 42436, "provides": 47800, "fertile": 23017, "ground": 26790, "coincidence": 13361, "birth": 8325, "1930": 1016, "month": 39723, "born": 9131, "premature": 47018, "died": 17851, "cremated": 15418, "attending": 6157, "funerals": 24817, "thereby": 59886, "lending": 35114, "plausibility": 45975, "notion": 41970, "child": 12305, "survived": 58378, "raise": 48750, "laurels": 34748, "baby": 6606, "idea": 29890, "extramarital": 22186, "rid": 51111, "potentially": 46690, "embarrassing": 20456, "questions": 48441, "includes": 30592, "suggestions": 57976, "mystery": 40506, "surprise": 58342, "ancestry": 4717, "francis": 24338, "hospital": 29213, "clinton": 13037, "sr": 56707, "1906": 987, "1970": 1065, "margaret": 37216, "ruth": 52067, "runner": 52001, "1909": 990, "2006": 1125, "couple": 15119, "teenagers": 59358, "piedmont": 45609, "california": 10621, "jean": 32386, "1929": 1013, "jr": 32763, ".),": 228, "republican": 50438, "nominee": 41730, "melania": 38205, "barron": 7135, "surfaced": 58303, "derisive": 17359, "comments": 13662, "convinced": 14650, "authentic": 6304, "(\u201c": 134, "2010": 1140, "photographer": 45477, "regine": 49825, "mahaux": 36748, "getty": 25613, "accompanied": 3001, "maheaux": 36749, "invited": 31763, "occasions": 42460, "photographs": 45481, "interview": 31592, "views": 64037, "employee": 20613, "candace": 10799, "claiborne": 12789, "barack": 6995, "obama": 42291, "hillary": 28594, "charges": 11992, "treason": 61157, "indictment": 30737, "question": 48432, "covering": 15179, "inaccurate": 30482, "specific": 56244, "improperly": 30441, "receiving": 49330, "gifts": 25699, "providing": 47801, "chinese": 12362, "agents": 3704, "obstructing": 42430, "official": 42617, "proceeding": 47385, "f": 22263, "b": 6575, "justice": 32917, "sense": 53690, "held": 28202, "level": 35244, "deep": 16760, "operative": 42950, "headed": 27953, "position": 46596, "secretary": 53431, "executive": 21865, "branch": 9426, "standard": 56842, "rex": 50987, "tillerson": 60258, "affidavit": 3594, "criminal": 15466, "pled": 46043, "guilty": 26997, "preliminary": 47010, "subject": 57740, "intense": 31403, "candidates": 10807, "fitness": 23424, "serve": 53811, "concern": 13964, "voters": 64419, "undermine": 62328, "candidacy": 10804, "aren": 5517, "histories": 28714, "routine": 51808, "do": 18747, "provided": 47795, "physician": 45526, "attesting": 6167, "kind": 33640, "serious": 53792, "undisclosed": 62418, "rampant": 48822, "doctor": 18773, "lisa": 35700, "bardack": 7038, "md": 37979, "mount": 40009, "kisco": 33726, "bouts": 9284, "vein": 63723, "thrombosis": 60092, "clots": 13104, "elbow": 20207, "fracture": 24299, "concussion": 14013, "plus": 46142, "hypothyroidism": 29782, "seasonal": 53384, "pollen": 46345, "allergies": 4198, "though": 60030, "heart": 28037, "stroke": 57557, "cardiac": 11046, "screening": 53226, "conducted": 14057, "\u201c[": 67326, "excellent": 21780, "physical": 45524, "concluded": 13984, "fit": 23420, "assessment": 5938, "reaffirmed": 49135, "examination": 21748, "minor": 39011, "diagnoses": 17754, "afar": 3573, "physicians": 45527, "never": 41247, "shaken": 53970, "thorough": 60018, "personality": 45158, "drew": 19309, "pinsky": 45746, "delivered": 17014, "rambling": 48795, "radio": 48639, "talk": 58932, "repeatedly": 50310, "grave": 26528, "read": 49111, "roundly": 51784, "criticized": 15524, "professionals": 47450, "doing": 18851, "suffers": 57945, "brain": 9404, "damage": 16204, "entrant": 21035, "armchair": 5594, "diagnosis": 17756, "field": 23133, "ted": 59342, "noel": 41689, "orlando": 43165, "florida": 23721, "prove": 47782, "cherry": 12223, "picked": 45561, "clips": 13049, "parkinson": 44251, "illness": 30079, "revealed": 50868, "nevertheless": 41252, "litany": 35725, "hearsay": 28032, "conjecture": 14218, "conspiracy": 14359, "theories": 59860, "flat": 23545, "advanced": 3474, "examine": 21750, "speak": 56215, "odd": 42541, "says": 52763, "employing": 20618, "adjective": 3331, "obvious": 42448, "head": 27945, "nodding": 41680, "tremor": 61204, "tic": 60179, "90s": 2408, "listening": 35710, "speaker": 56217, "rally": 48773, "uses": 63317, "certain": 11766, "techniques": 59325, "hide": 28520, "tremors": 61205, "hands": 27502, "placing": 45885, "chest": 12233, "gesture": 25599, "fingers": 23296, "point": 46226, "audience": 6225, "noticing": 41962, "watch": 64859, "audio": 6227, "turned": 61714, "gestures": 25601, "emphasize": 20595, "verbal": 63807, "suggest": 57972, "heartfelt": 28052, "transitions": 61026, "displaying": 18465, "presents": 47118, "theorist": 59861, "previously": 47223, "pass": 44379, "epileptic": 21147, "treatment": 61175, "levadopa": 35240, "induced": 30793, "dyskinesia": 19719, "pd": 44640, "surrounding": 58359, "moment": 39565, "saw": 52738, "amiss": 4552, "disturbing": 18636, "lerer": 35180, "closing": 13088, "aim": 3841, "analysis": 4674, "shown": 54496, "systematically": 58741, "misrepresent": 39239, "perfectly": 45005, "ordinary": 43091, "explicable": 22045, "phenomena": 45378, "symptoms": 58686, "motivation": 39965, "tabloids": 58786, "defense": 16823, "minister": 38987, "hellyer": 28235, "illuminati": 30091, "suppressing": 58274, "exotic": 21962, "technology": 59332, "extraterrestrials": 22200, "solve": 55873, "climate": 13003, "wouldn": 66224, "headlines": 27972, "hardly": 27630, "breaking": 9522, "1960s": 1054, "record": 49457, "theory": 59867, "appear": 5242, "frequency": 24520, "rarely": 48939, "veer": 63696, "theme": 59826, "aliens": 4124, "visited": 64228, "hiding": 28526, "key": 33437, "humans": 29494, "too": 60619, "destructive": 17522, "irresponsible": 31904, "nearly": 40960, "identical": 29901, "alien": 4120, "repetition": 50327, "pervasive": 45203, "yarn": 66588, "secretive": 53438, "global": 25944, "cabal": 10466, "aiming": 3844, "autocratic": 6341, "government": 26322, "pulls": 48017, "strings": 57535, "basically": 7207, "major": 36809, "favored": 22735, "among": 4579, "ufo": 61957, "enthusiasts": 21001, "abductees": 2749, "scientists": 53075, "intelligent": 31391, "extraterrestrial": 22199, "alone": 4288, "judged": 32798, "beneath": 7769, "sites": 54930, "various": 63622, "rallying": 48775, "pushing": 48188, "love": 36174, "variant": 63612, "hoax": 28774, "centering": 11705, "bruce": 9876, "willis": 65692, "updated": 63122, "wide": 65554, "politics": 46326, "replicated": 50348, "centered": 11703, "layout": 34839, "picture": 45592, "wearing": 65047, "wig": 65589, "baseball": 7179, "cap": 10907, "copy": 14756, "accompanying": 3006, "october": 42526, "die": 17849, "jimmy": 32572, "fallon": 22469, "hosted": 29227, "tonight": 60603, "elected": 20224, "fawning": 22750, "merely": 38402, "trumpian": 61505, "similarly": 54776, "shoddy": 54354, "sandra": 52489, "bullock": 10103, "encouraged": 20717, "criticizing": 15526, "17": 773, "actress": 3204, "jennifer": 32448, "aniston": 4876, "wanted": 64713, "start": 56924, "experimental": 22015, "nazi": 40890, "missile": 39251, "launched": 34732, "1944": 1033, "land": 34484, "midwest": 38752, "missiles": 39252, "space": 56120, "nazis": 40893, "else": 20397, "hit": 28716, "north": 41879, "exclusively": 21828, "uesd": 61953, "nasa": 40741, "conference": 14082, "announcing": 4922, "existence": 21937, "progressive": 47511, "subjects": 57745, "alexandria": 4085, "ocasio": 42453, "cortez": 14950, "senators": 53651, "ilhan": 30051, "omar": 42779, "minnesota": 39005, "tagged": 58845, "word": 66114, "socialist": 55719, "pejorative": 44798, "cpac": 15226, "republicans": 50439, "radical": 48632, "democrats": 17104, "embracing": 20498, "accounts": 3034, "determined": 17570, "paint": 43901, "minds": 38932, "socialists": 55721, "touched": 60756, "circulation": 12694, "memetic": 38277, "33rd": 1497, "truman": 61488, "fended": 22953, "attacks": 6134, "1952": 1044, "declaring": 16674, "scare": 52852, "hurled": 29594, "advance": 3473, "reproduction": 50425, "rear": 49202, "platform": 45958, "train": 60929, "syracuse": 58728, "stumped": 57640, "ticket": 60184, "illinois": 30074, "adlai": 3358, "stevenson": 57130, "ii": 30030, "caustic": 11508, "rebuke": 49283, "general": 25407, "dwight": 19690, "eisenhower": 20160, "whom": 65509, "characterized": 11974, "opposed": 42992, "economic": 19935, "blindly": 8573, "tradition": 60901, "address": 3274, "bureaus": 10194, "dinner": 18017, "6": 1959, "1950": 1041, "sardonic": 52593, "thomas": 60000, "dewey": 17697, "unsuccessful": 62997, "1948": 1038, "elections": 20228, "coverage": 15176, "promote": 47571, "diversity": 18668, "ban": 6885, "posting": 46645, "themed": 59827, "imposing": 30391, "restriction": 50689, "involving": 31783, "religion": 50063, "riff": 51149, "perpetually": 45110, "banning": 6970, "christianity": 12503, "nativity": 40811, "scenes": 52895, "spreads": 56578, "existent": 21939, "laws": 34813, "affect": 3583, "subset": 57803, "population": 46502, "variation": 63614, "fabrications": 22287, "impending": 30296, "motorcycle": 39978, "curfew": 15897, "fda": 22780, "juice": 32824, "heartstring": 28062, "tugging": 61620, "fib": 23093, "jurisdictions": 32905, "codifying": 13306, "pet": 45233, "maximum": 37706, "ordinance": 43086, "intimating": 31616, "households": 29295, "forced": 24015, "rehome": 49896, "beloved": 7727, "expanded": 21964, "scope": 53116, "darker": 16333, "promulgating": 47589, "upsetting": 63174, "transgender": 61010, "bathroom": 7263, "shooting": 54383, "nationwide": 40804, "interest": 31461, "casey": 11301, "opening": 42927, "daycare": 16448, "located": 35881, "dvd": 19667, "bin": 8197, "informing": 30974, "guy": 27121, "westchester": 65252, "goes": 26108, "ithaca": 32073, "college": 13446, "girl": 25798, "courage": 15130, "summer": 58059, "sees": 53514, "musters": 40411, "accepts": 2969, "saturday": 52670, "buddies": 9992, "prohibition": 47520, "coming": 13615, "bad": 6694, "shape": 54040, "puking": 48001, "shitting": 54331, "hours": 29277, "stop": 57309, "running": 52004, "toilet": 60514, "shit": 54324, "cancel": 10784, "afraid": 3657, "meet": 38139, "ride": 51119, "get": 25605, "restaurant": 50656, "excuses": 21850, "appetizers": 5272, "interruption": 31560, "entrees": 21046, "decide": 16640, "dessert": 17499, "hero": 28397, "feels": 22873, "rumbling": 51972, "look": 36025, "freak": 24405, "holds": 28872, "subsides": 57808, "gas": 25228, "stored": 57331, "decides": 16643, "little": 35760, "fly": 23817, "discreetly": 18260, "course": 15139, "oh": 42655, "thinks": 59971, "immediately": 30186, "leans": 34915, "arms": 5613, "chair": 11844, "sitting": 54937, "maintains": 36801, "yoga": 66711, "figure": 23177, "tan": 58993, "pants": 44094, "smell": 55407, "stains": 56787, "pays": 44625, "walking": 64637, "cowboy": 15202, "gap": 25146, "mind": 38923, "buy": 10388, "sweater": 58514, "looking": 36030, "?\u201d": 2591, "asks": 5848, "replies": 50354, "fortunately": 24196, "town": 60810, "indulged": 30803, "enormously": 20908, "ill": 30061, "directions": 18075, "stumbled": 57636, "surplus": 58340, "shop": 54390, "pair": 43910, "trousers": 61454, "38": 1569, "waist": 64576, "fiver": 23442, "assistant": 5966, "bag": 6720, "scramble": 53180, "empty": 20639, "compartment": 13765, "corridorless": 14918, "mucky": 40152, "threw": 60068, "opened": 42922, "denim": 17180, "jacket": 32152, "plain": 45898, "legend": 35025, "plays": 46011, "embarrassment": 20458, "caught": 11491, "clothes": 13097, "happened": 27572, "applying": 5301, "acid": 3104, "test": 59655, "logic": 35943, "flaw": 23579, "suppose": 58263, "fresh": 24528, "clothing": 13102, "return": 50837, "smelly": 55411, "soiled": 55802, "outfit": 43387, "hightail": 28550, "changing": 11918, "room": 51631, "1996": 1097, "z100": 66864, "phones": 45445, "female": 22933, "caller": 10640, "unusual": 63062, "embellishment": 20470, "sneaking": 55551, "boyfriend": 9343, "disappearance": 18126, "refused": 49781, "excuse": 21848, "advice": 3510, "present": 47108, "1954": 1046, "farmer": 22594, "brought": 9837, "decided": 16641, "sexy": 53915, "burlesque": 10240, "theatre": 59787, "suit": 57997, "hat": 27790, "shoes": 54367, "put": 48199, "stopped": 57317, "river": 51319, "gone": 26172, "buggy": 10043, "giddap": 25681, "horse": 29181, "anyway": 5146, "barbara": 7007, "closet": 13084, "mikkelson": 38801, "slew": 55225, "alleging": 4187, "massive": 37499, "contraband": 14530, "discovered": 18249, "customs": 15980, "container": 14447, "ship": 54297, "list": 35704, "illegal": 30062, "allegedly": 4180, "chelsea": 12185, "exception": 21789, "legitimate": 35055, "cnn": 13194, "baltimore": 6876, "harbor": 27605, "master": 37509, "owns": 43752, "operates": 42945, "cargo": 11104, "satirical": 52645, "venue": 63798, "cranks": 15303, "administrators": 3374, "investigation": 31736, "collusion": 13479, "russian": 52051, "team": 59275, "designed": 17454, "corrode": 14929, "credibility": 15385, "integrity": 31380, "perceived": 44958, "hostile": 29231, "damaging": 16208, "federal": 22837, "bureau": 10187, "investivation": 31743, "james": 32244, "comey": 13599, "attorney": 6178, "rod": 51493, "rosenstein": 51699, "cluster": 13153, "innuendo": 31151, "coherent": 13345, "step": 57059, "further": 24873, "targeting": 59092, "lawyer": 34817, "institutes": 